Overload List
Name  |   Description
IsCellOverridden(Int32)
 Indicates if the column is overridden or not.
IsCellOverridden(Int32, Int32)
 Indicates if the cell is overridden or not.
 See Also
  TableSectionData Class
  TableSectionData Members
  Autodesk.Revit.DB Namespace